mess = {
    'ru': {
        'greeting': '''Мы — "Пиарся" — бренд-маркетинговое агентство для affiliate&crypto 🩷💚
        
Занимаемся комплексным маркетингом, продвижением партнерок, прямых рекламодателей, софтов и команд. Делаем хайпово, результативно, не так как все. Предоставляем такие услуги: SMM, PR, digital, мерч, стенды, ивенты, инфоповоды, брендинг, нейминг. А с недавних пор мы также занимаемся Influence-маркетингом и медийной видеорекламой для рекламодателей 🧩

Рады, что ты с нами ❤️‍🔥. Выбери свой вариант 👇
''',
        'phone' : 'Поделись своим контактом 🐯',
        'name' : 'Напиши свое имя или как мы можем к тебе обращаться 🦖 \n“Мой господин” уже занято :(',
        'company' : 'Напиши название компании, которая нуждается в продвижении 🐲',
        'links' : 'Поделись ссылками на компанию, если они есть (в одном сообщении)',
        'target' : 'Какая цель продвижения компании? (Увеличение юзеров, улучшения знания о бренде, продвижение HR-бренда компании, запуск нового продукта, твой вариант)',
        'thanks' : 'Спасибо, мы уже изучаем компанию. Скоро свяжемся с тобой 💚\nхо хо',
        'service' : 'Какая из услуг тебя заинтересовала?',
    },
    'ua': {
        'greeting': '''Ми — "Піарся" — бренд-маркетингове агентство для affiliate&crypto 🩷💚

Займаємося комплексним маркетингом, просуванням партнерок, прямих рекламодавців, софтів та команд. Робимо хайпово, результативно, не так, як усі. Надаємо такі послуги: SMM, PR, digital, мерч, стенди, івенти, інфоприводи, брендинг, неймінг. А з недавніх пір ми також займаємося Influence-маркетингом та медійною відеорекламою для рекламодавців 🧩

Раді, що ти з нами ❤️‍🔥. Обери свій варіант 👇
''',
        'phone' : 'Поділись своїм контактом 🐯',
        'name' : 'Напиши своє ім’я або як ми можемо до тебе звертатися 🦖\n“Мій господарь” вже зайнято :(',
        'company' : 'Напиши назву компанії, яка потребує просування 🐲',
        'links' : 'Поділись посиланнями на компанію, якщо вони є (в одному повідомленні)',
        'target' : 'Яка мета просування компанії? (Збільшення користувачів, покращення знань про бренд, просування HR-бренду компанії, запуск нового продукту, твій варіант)',
        'thanks' : 'Дякуємо, ми вже вивчаємо компанію. Скоро зв’яжемося з тобою 💚\nхо хо',
        'service' : 'Яка з послуг тебе зацікавила?',
    }
}
buttons = {
    'ru': {
        'start': ['Я не знаю, что мне надо. Проконсультируйте', 'Я знаю, что мне надо. Хочу узнать прайс'],
        'phone': 'Поделиться контактом',
        'skip': 'Пропустить',
        'service': ['SMM', 'PR', 'Digital-реклама (таргет, РРС, SEO)', 'Создание мерча, пресспака', 'Создание стенда', 'Брендинг / нейминг', 'Трафик. Influence-маркетинг', 'Трафик. Медийная видеореклама в YouTube / Instagram'],
    },
    'ua': {
        'start': ['Я не знаю, що мені потрібно. Проконсультуйте', 'Я знаю, що мені потрібно. Хочу дізнатися прайс'],
        'phone': 'Поділитися контактом',
        'skip': 'Пропустити',
        'service': ['SMM', 'PR', 'Digital-реклама (таргет, PPC, SEO)', 'Створення мерчу, прес-пака', 'Створення стенду', 'Брендинг / неймінг', 'Трафік. Influence-маркетинг', 'Трафік. Медійна відеореклама в YouTube / Instagram'],
    }
}